[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "better-export-pdf",
  "calendar",
  "code-styler",
  "obsidian-desmos",
  "editing-toolbar",
  "canvas-export",
  "obsidian-excalidraw-plugin",
  "file-explorer-plus",
  "highlightr-plugin",
  "obsidian-importer",
  "lazy-plugins",
  "mathpad",
  "omnisearch",
  "peerdraft",
  "pretty-properties",
  "solve",
  "templater-obsidian",
  "various-complements",
  "webpage-html-export",
  "pdf-plus"
]